export const shakes = {
  cheerful: [
    "Лимонад Лежачого Будди",
    "Танцююча праска",
    "Гіпер-булька",
    "П’яний голуб",
    "Сміх кактуса",
    "Космічний пельмень",
    "Кекс-шмекс",
    "Усмішка цегли",
    "Йой-най буде",
    "Стрибуча жаба"
  ],
  sad: [
    "Сльози шкарпетки",
    "Одинока сардина",
    "Крик табуретки",
    "Сумна капуста",
    "Дощ у кедах",
    "Важкий кисіль",
    "Прощавай, мозок",
    "Зів’ялий тапок",
    "Смуток молі",
    "Зіпсований пульт"
  ],
  evil: [
    "Лютий джміль",
    "Кусача швабра",
    "Гнів батона",
    "Пекельна вилка",
    "Дикий грабель",
    "Зла гречка",
    "Вибух тикви",
    "Колючий борщ",
    "Смерть дієті",
    "Гостра гантеля"
  ]
};
